Repository: uebelsetzer/NLP_for_18th-century_Portuguese_medical_texts
Catalog: TMX/PRAE-T2 Capítulo 41_pt_pt-BR.tmx
Source language: pt
Languages: pt_br

source: CAPITULO XLI .
pt_br: CAPÍTULO XLI.

source: Advertencias muito importantes para a saude do enfermo , que o Enfermeiro deve observar .
pt_br: Advertências muito importantes para a saúde do enfermo, que o Enfermeiro deve observar.

source: REcomendareis ao enfermo , que tiver febre aguda , naõ esteja de costas , e muito mais àquelles , que estiverem com crescimento , ainda que seja de cezaõ , que entre com frio ; porque se esquentaõ as costas , e rins , de que resulta ao enfermo grave dano .
pt_br: Recomendareis ao enfermo, que tiver febre aguda, não esteja de costas, e muito mais àqueles, que estiverem com crescimento, ainda que seja de sezão, que entre com frio; porque se esquentam as costas, e rins, de que resulta ao enfermo grave dano.

source: Aos enfermos , que estiverem delirantes , fareis a cabeceira alta , que como os humores estaõ propendendo para a cabeça , se augmenta a queixa , estando baixa , e está mais disposta para receber a malignidade da doença .
pt_br: Aos enfermos, que estiverem delirantes, fareis a cabeceira alta, que como os humores estão propendendo para a cabeça, se aumenta a queixa, estando baixa, e está mais disposta para receber a malignidade da doença.

source: Nas enfermidades malignas , bexigas , e outras semelhantes , he muito conveniente , tendo a camiza çuja , vestirlhe outra limpa , enxovalhada , e defumada primeiro ; porque se esta tal camiza se vestisse a outra qualquer pessoa , estando boa , se lhe pegaria a queixa com muita facilidade , se a vestisse çuja .
pt_br: Nas enfermidades malignas, bexigas, e outras semelhantes, é muito conveniente, tendo a camisa suja, vestir-lhe outra limpa, enxovalhada, e defumada primeiro; porque se esta tal camisa se vestisse a outra qualquer pessoa, estando boa, se lhe pegaria a queixa com muita facilidade, se a vestisse suja.

source: Naõ será muito que ao enfermo , estando melhor , se lhe torne a augmentar a queixa , se no corpo conservar a camiza çuja , a qual se naõ ha de mudar em dia de purga .
pt_br: Não será muito que ao enfermo, estando melhor, se lhe torne a aumentar a queixa, se no corpo conservar a camisa suja, a qual se não há de mudar em dia de purga.

source: A todo o enfermo , que tiver algum suor , no fim delle naõ só lhe mudareis a camiza , mas tambem os lançoes ; e para fazer mais proveito ao enfermo , será melhor que a camiza , e lançoes tenhaõ servido huma noite a outra pessoa ; e se repentinamente for necessario huma , e outra cousa , se enxovalhe nas mãos , de fórma , que pareça tem jà servido em outra pessoa .
pt_br: A todo o enfermo, que tiver algum suor, no fim dele não só lhe mudareis a camisa, mas também os lençóis; e para fazer mais proveito ao enfermo, será melhor que a camisa, e lençóis tenham servido uma noite a outra pessoa; e se repentinamente for necessário uma, e outra coisa, se enxovalhe nas mãos, de forma, que pareça tem já servido em outra pessoa.

source: Quando se mudarem os lançoes , e camiza ao enfermo , estaráõ as janellas fechadas .
pt_br: Quando se mudarem os lençóis, e camisa ao enfermo, estarão as janelas fechadas.

source: Naõ he preciso que se levante o enfermo da cama para se lhe mudarem os lançoes , despir , e vestir outra camiza , que na prudencia do Enfermeiro deixo reservada a fórma , por evitar o extenso .
pt_br: Não é preciso que se levante o enfermo da cama para se lhe mudarem os lençóis, despir, e vestir outra camisa, que na prudência do Enfermeiro deixo reservada a forma, por evitar o extenso.
